<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
body {
	background-color: #99FFCC;
}
.Estilo1 {
	font-size: x-large;
	font-style: italic;
}
.Estilo2 {font-size: x-large}
-->
</style></head>

<body>
<p class="Estilo2">BUENO CREO QUE EN EL KINDER APRENDI DEMASIADAS COSAS Y ESPERO PODER DESPUES ENSE&Ntilde;AR A MIS HIJOS COMO LO HACIAN </p>
<p class="Estilo2">CONMIGO  <em>,amaba vestirme de revolucionario </em></p>
<p class="Estilo1">La&nbsp;<a title="La educaci&oacute;n infantil" href="https://www.guiainfantil.com/blog/educacion/padres-y-profesores-en-la-educacion-infantil/">educaci&oacute;n preescolar</a>&nbsp;es aquella que comprende desde los 3 a los 5 a&ntilde;os. No es obligatoria en la mayor parte de pa&iacute;ses y se basa en la&nbsp;<strong>estimulaci&oacute;n del desarrollo intelectual, emocional y motriz del ni&ntilde;o</strong>&nbsp;para que pueda aprovecharlo cuando comience la educaci&oacute;n primaria (ya obligatoria) a la edad de 6 a&ntilde;os.</p>
<p class="Estilo1">Tambi&eacute;n llamada, educaci&oacute;n infantil, trata de desarrollar y&nbsp;<a title="Actividades para potenciar las habilidades del ni&ntilde;o" href="https://www.guiainfantil.com/articulos/educacion/aprendizaje/7-actividades-que-estimulan-las-capacidades-del-nino/">potenciar las capacidades del ni&ntilde;o</a>&nbsp;y prepararles para los aprendizajes que tendr&aacute;n que realizar m&aacute;s adelante.</p>
<p class="Estilo2"><em>tuve muchas experiencias muy bonitas en ese lugar, desde bailables hasta obras de teatro </em></p>
<h3>
  <p class="Estilo2"><em><strong>En la escuela el ni&ntilde;o aprende a ser miembro de su cultura y de su pa&iacute;s&nbsp;</strong><br />
  Este es uno de los objetivos m&aacute;s importantes de la escuela: darle al ni&ntilde;o la educaci&oacute;n que es com&uacute;n a los miembros de su misma cultura; ofrecerle los aprendizajes b&aacute;sicos de lenguaje, lectura y escritura, de historia, de matem&aacute;ticas y de la vida en relaci&oacute;n con la naturaleza y con su medio social. En el preescolar comienza a formarse la identidad comunitaria y nacional del ni&ntilde;o.</em></p>
  <p class="Estilo2"><img src="tabla.png" width="750" height="352" /></p>
  <p>&nbsp;</p>
</h3>
<p>&nbsp;</p>
</body>
</html>
