<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
body {
	background-color: #00FF99;
}
.Estilo1 {
	font-size: x-large;
	font-style: italic;
}
-->
</style></head>

<body>
<p class="Estilo1">bueno esta etapa de mi vida la disfrute demasiado y creo que ahora estoy poniendo en practica lo que estudiamos en la secundaria</p>
<p class="Estilo1">creo que me gustaria regresar ahi,</p>
<p class="Estilo1">te llevas muchas amistades y cosas que pasaron muy divertidas</p>
<p class="Estilo1">algunas cosas que hice fueron:</p>
<p class="Estilo1">bailar</p>
<p class="Estilo1">hacer obras</p>
<p class="Estilo1">dirgir el homenaje</p>
<p class="Estilo1">traducir parrafos enormes a ingles</p>
<p class="Estilo1">conocer gente de otro estado </p>
<p class="Estilo1">La&nbsp;<strong>educaci&oacute;n secundaria</strong>,&nbsp;<strong>educaci&oacute;n media</strong>,&nbsp;<strong>segunda ense&ntilde;anza</strong>,&nbsp;<strong>ense&ntilde;anza secundaria</strong>,&nbsp;<strong>ense&ntilde;anza media</strong>,&nbsp;<strong>bachillerato</strong>,&nbsp;<strong>estudios medios</strong>&nbsp;o&nbsp;<strong>Centro de Formaci&oacute;n Integral</strong>&nbsp;son los nombres que se dan a la siguiente etapa en la educaci&oacute;n formal, posterior a la&nbsp;<a href="https://es.wikipedia.org/wiki/Ense%C3%B1anza_primaria" title="Ense&ntilde;anza primaria">ense&ntilde;anza primaria</a>. En algunos pa&iacute;ses hispanohablantes se denomina educaci&oacute;n primaria o bachillerato a los &uacute;ltimos cursos de la educaci&oacute;n secundaria. Tiene como objetivo capacitar al alumno para poder iniciar estudios de&nbsp;<a href="https://es.wikipedia.org/wiki/Educaci%C3%B3n_superior" title="Educaci&oacute;n superior">educaci&oacute;n superior</a>. Tras la finalizaci&oacute;n de la educaci&oacute;n secundaria, es usual optar por el mundo laboral, por una formaci&oacute;n profesional o por estudiar en la universidad.</p>
<p class="Estilo1">La educaci&oacute;n secundaria puede ser com&uacute;n para todos los alumnos o diversificada en v&iacute;as formativas seg&uacute;n las salidas posteriores. Las modalidades, a la vez, pueden tener diversas especializaciones y orientaciones que permiten formarse en temas espec&iacute;ficos.</p>
<p class="Estilo1"><img src="tabla_II_alumnos_por_genero.jpg" width="846" height="333" /></p>
<p class="Estilo1">&nbsp;</p>
</body>

</html>
